{
  "mamparas": [
    {
      "url": "mampara-rebatible",
      "title": "Mampara rebatible",
      "description": "Hojas en vidrio templado de 6m/m de espesor. Perfileria aluminio hasta 1.7 m/m de espesoren anodizado cromo.Sistema de bisagra elevable vidrio a vidrio. Accesorios en el mismo acabado que la perfileria. Perfil de compensacion hasta 20 m/m, fijacion por extensor lateral. Juntas de goma interior. Dise単o exclusivo de pomo tirador doble, acabado en cromo. Altura estandar de 155.0 cm",
      "measures": "155.0 cm / Personalizado",
      "finish": "Incoloro Mate. Carglass, Parsol color, Master carre y grabado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "mampara-frontal",
      "title": "Mampara frontal",
      "description": "Hojas corredoras y fijas en vidrio templado de 6 m/m de espesor. Perfileria de aluminio en lacado o anodizado. Accesorios en el mismo color que la perfileria, excepto en colores ral. Rodamientosde bolas en acero inoxidable en la parte superior e inferior, perfil tubular de compensacion hasta 30 m/m, fijacion por extensores laterales. Cierre magnetico de goma translucida en el centro. Dise単o exclusivo de asa tirador en la parte exterior de las hojas correderas y en el interior pomo, acabado en cromo. Altura estandar de 185.5 cm",
      "measures": "185.0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "box-de-ducha",
      "title": "Box de ducha esquinero",
      "description": "Hojas de vidrio templado de 6 m/m de espesor. Perfileria de aluminio hasta 1.7 m/m de espesor en lacado o anonizado. Sistema de autoelevacion en hojas abatible. Accesorios en el mismo acabado que la perfileria, excepto en colores ral y acero inox. Perfil de compensacion hasta 15 m/m, fijacion por extensores laterales. Cierre magnetico de goma iman translucida en el vertice. Juntas de goma inferior en inglete y perfil base de aluminio para una mayor estanquidad. Altura estandar de 185 cm.",
      "measures": "185.0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    },
    {
      "url": "mampara-pa単o-fijo",
      "title": "Mampara pa単o fijo",
      "description": "Hoja de vidrio templado de 6 m/m de espesor (en incoloro, Mate, Carglass, Parsol color, Master carre y Grabado). Perfileria de aluminio hasta 1,7 m/m de espesor en lacado o anodizado. Sistema de autoelevacion en hoja abatible. Accesorios en el mismo acabado de la perfileria, excepto en colores ral y acero inox. Perfil de compensacion hasta 15 m/m, fijacion por extensores laterales. Junta de goma inferior para una mayor estanquidad. Altura estandar 154,2cm.",
      "measures": "153,0 cm / Personalizado",
      "finish": "Cromo / aluminio natural / pintado",
      "glass": "Consulte nuestro muestrario"
    }
  ],
  "barandas": [],
  "vidrios": []
}